<?php include("header.php"); ?>
<link rel="stylesheet" href="css/sidebar.css">
<?php include("sidebar.php"); ?>
<style type="text/css">
	.search-section .title {
		line-height: 0.9;
		padding: 10px;
	}
	.card-form {
		margin-top: 10px;
		margin-bottom: 25px;
		padding: 0;
		border-radius: 4px;
		padding: 12px 20px 15px;
		background: linear-gradient(#fff, rgba(255, 193, 7, 0));
	}
	@media (max-width: 991px){
		.card-form {
			background: linear-gradient(#f5f5f5, rgba(255, 193, 7, 0));
		}
	}
</style>
<section class="news-section">
	<div class="search-section">
		<div class="title">
			โครงงานสหกิจศึกษาดีเด่น ด้านวิทยาศาสตร์และเทคโนโลยี
		</div>
	</div>
	<div class="card-form">
		<div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;สหกิจศึกษา(Cooperative Education) เป็นระบบการศึกษา ที่เน้นการปฏิบัติงานในสถานประกอบการอย่างมีระบบ โดยจัดให้มีการเรียนในสถานศึกษาร่วมกับการจัดให้นักศึกษาไปปฏิบัติงานจริง ณ สถานประกอบการงานที่นักศึกษาปฏิบัติจะตรงกับสาขา วิชาของนักศึกษา โดยเน้นการเรียนรู้โดยใช้ประสบการณ์จากการทำงานจริงเป็นหลัก หรือ Work-based learning หรือโครงงานพิเศษ (Project) ที่มีประโยชน์กับสถานประกอบการ เช่น การปรับปรุง หรือการเพิ่มประสิทธิภาพ หรือการแก้ปัญหาของกระบวนการทำงาน ซึ่ง นักศึกษาสามารถปฏิบัติงานให้สำเร็จได้ภายใน 4 เดือน ทำให้นักศึกษาสามารถเรียนรู้ ประสบการณ์จากการทำงาน และมีคุณภาพตรงตามที่สถานประกอบการต้องการมากที่สุด <br><br><strong>วัตถุประสงค์</strong></div><div><b><br></b><ol><li>เพิ่มเติม ประสบการณ ์ด้านวิชาชีพ (Professional Experience) แก่นักศึกษา</li><li>เพื่อเสริมทักษะนักศึกษา ด้านการทำทฤษฎีไปสู่ภาคปฏิบัติ ได้อย่างเหมาะสม</li><li>พัฒนาบัณฑิต ให้มีคุณภาพสูง และตรงตามความต้องการ ของตลาดแรงงาน มากยิ่งขึ้น</li><li>ให้ภาคเอกชน มีส่วนร่วม กับสถานศึกษา ในการผลิตบัณฑิต ที่มีคุณภาพสูง</li><li>ให้เกิดการพัฒนาหลักสูตร และงานวิชาการ ของสถานศึกษา โดยใช้ข้อมูล ที่ได้จากการนิเทศงานนักศึกษา ในสถานประกอบการ</li></ol><strong>ลักษณะของสหกิจศึกษา</strong></div><div><b><br></b><ol><li>เป็นระบบการศึกษา ที่เสริมสร้าง ให้นักศึกษา มีความพร้อมด้านงานอาชีพ (Professional Career) เพิ่มเติม จากวิชาการ และการปฏิบัติงานพื้นฐาน (Basic Training) ทำให้มั่นใจว่า จะได้บัณฑิตที่มีความสามารถสูง และตรงกับความต้องการ ของตลาดแรงงานมากยิ่งขึ้น</li><li>คณาจารย์ เจ้าหน้าที่สหกิจศึกษา และหัวหน้างานในสถานประกอบการ ทั้งหมดมีส่วนร่วมกัน สนับสนุนการฝึกฝนของนักศึกษา</li><li>การผสมผสาน ของวิชาการ และประสบการณ์ทำงานจริงนี้ ต้องการการประสานงาน อย่างใกล้ชิดระหว่าง บุคลากรจากสถานศึกษา และสถานประกอบการ</li></ol></div><p></p>
	</div>
</section>
</div>
</div>
</div>
</section>

<?php include("footer.php"); ?>